
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Személyek"; ObjectID = "72"; */
"72.label" = "Személyek";

/* Class = "NSTabViewItem"; label = "Csoportok"; ObjectID = "74"; */
"74.label" = "Csoportok";

/* Class = "NSMenuItem"; title = "Bal"; ObjectID = "97"; */
"97.title" = "Bal";

/* Class = "NSMenuItem"; title = "Balszélen"; ObjectID = "104"; */
"104.title" = "Balszélen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Jobb"; ObjectID = "111"; */
"111.title" = "Jobb";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Közép"; ObjectID = "121"; */
"121.title" = "Közép";

/* Class = "NSMenuItem"; title = "Bal"; ObjectID = "123"; */
"123.title" = "Bal";

/* Class = "NSMenuItem"; title = "Jobb"; ObjectID = "124"; */
"124.title" = "Jobb";

/* Class = "NSMenuItem"; title = "Bal"; ObjectID = "157"; */
"157.title" = "Bal";

/* Class = "NSMenuItem"; title = "Jobb"; ObjectID = "158"; */
"158.title" = "Jobb";

/* Class = "NSMenuItem"; title = "Jobbszélen"; ObjectID = "159"; */
"159.title" = "Jobbszélen";

/* Class = "NSMenuItem"; title = "Felh. ikon (bal)"; ObjectID = "160"; */
"160.title" = "Felh. ikon (bal)";

/* Class = "NSMenuItem"; title = "Felh. ikon (jobb)"; ObjectID = "161"; */
"161.title" = "Felh. ikon (jobb)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Felh. ikon (bal)"; ObjectID = "165"; */
"165.title" = "Felh. ikon (bal)";

/* Class = "NSMenuItem"; title = "Balszélen"; ObjectID = "166"; */
"166.title" = "Balszélen";

/* Class = "NSMenuItem"; title = "Felh. ikon (jobb)"; ObjectID = "167"; */
"167.title" = "Felh. ikon (jobb)";

/* Class = "NSMenuItem"; title = "Jobb"; ObjectID = "168"; */
"168.title" = "Jobb";

/* Class = "NSMenuItem"; title = "Bal"; ObjectID = "169"; */
"169.title" = "Bal";

/* Class = "NSMenuItem"; title = "Jobbszélen"; ObjectID = "170"; */
"170.title" = "Jobbszélen";

/* Class = "NSMenuItem"; title = "Közép"; ObjectID = "193"; */
"193.title" = "Közép";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Bal"; ObjectID = "196"; */
"196.title" = "Bal";

/* Class = "NSMenuItem"; title = "Jobb"; ObjectID = "197"; */
"197.title" = "Jobb";

/* Class = "NSTabViewItem"; label = "Betűköz"; ObjectID = "345"; */
"345.label" = "Betűköz";

/* Class = "NSMenuItem"; title = "Név mellett"; ObjectID = "386"; */
"386.title" = "Név mellett";

/* Class = "NSMenuItem"; title = "Név alatt"; ObjectID = "387"; */
"387.title" = "Név alatt";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Állapot"; ObjectID = "410"; */
"410.title" = "Állapot";

/* Class = "NSTabViewItem"; label = "Buborékok"; ObjectID = "415"; */
"415.label" = "Buborékok";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Szolgáltató ikon megjelenítése"; ObjectID = "445"; */
"445.title" = "Szolgáltató ikon megjelenítése";

/* Class = "NSButtonCell"; title = "Megjelenítés"; ObjectID = "446"; */
"446.title" = "Megjelenítés";

/* Class = "NSButtonCell"; title = "Állapot ikon megjelenítése"; ObjectID = "448"; */
"448.title" = "Állapot ikon megjelenítése";

/* Class = "NSButtonCell"; title = "Felhasználó ikon megjelenítése"; ObjectID = "449"; */
"449.title" = "Felhasználó ikon megjelenítése";

/* Class = "NSTextFieldCell"; title = "Ikon méret:"; ObjectID = "450"; */
"450.title" = "Ikon méret:";

/* Class = "NSTextFieldCell"; title = "Elhelyezés:"; ObjectID = "453"; */
"453.title" = "Elhelyezés:";

/* Class = "NSButtonCell"; title = "Betűtípus beállítás..."; ObjectID = "457"; */
"457.title" = "Betűtípus beállítás...";

/* Class = "NSButtonCell"; title = "Betűtípus beállítás..."; ObjectID = "458"; */
"458.title" = "Betűtípus beállítás...";

/* Class = "NSTextFieldCell"; title = "Állapot betűtípus:"; ObjectID = "459"; */
"459.title" = "Állapot betűtípus:";

/* Class = "NSTextFieldCell"; title = "Személy betűtípus:"; ObjectID = "461"; */
"461.title" = "Személy betűtípus:";

/* Class = "NSTextFieldCell"; title = "Elhelyezés:"; ObjectID = "465"; */
"465.title" = "Elhelyezés:";

/* Class = "NSTextFieldCell"; title = "Csoport betűtípusa:"; ObjectID = "466"; */
"466.title" = "Csoport betűtípusa:";

/* Class = "NSButtonCell"; title = "Betűtípus beállítás..."; ObjectID = "468"; */
"468.title" = "Betűtípus beállítás...";

/* Class = "NSTextFieldCell"; title = "Bal margó"; ObjectID = "470"; */
"470.title" = "Bal margó";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Térköz"; ObjectID = "474"; */
"474.title" = "Térköz";

/* Class = "NSTextFieldCell"; title = "Térköz (csoportok)"; ObjectID = "476"; */
"476.title" = "Térköz (csoportok)";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Jobb margó"; ObjectID = "480"; */
"480.title" = "Jobb margó";

/* Class = "NSTextFieldCell"; title = "Megjegyzés: Az áttűnés jelentősen lassíthatja a programot."; ObjectID = "481"; */
"481.title" = "Megjegyzés: Az áttűnés jelentősen lassíthatja a programot.";

/* Class = "NSButtonCell"; title = "A partnerek buborékjai áttűnéssel"; ObjectID = "482"; */
"482.title" = "A partnerek buborékjai áttűnéssel";

/* Class = "NSButtonCell"; title = "Buborékok keretének mérete:"; ObjectID = "483"; */
"483.title" = "Buborékok keretének mérete:";

/* Class = "NSButtonCell"; title = "Csoport buborékok mutatása"; ObjectID = "484"; */
"484.title" = "Csoport buborékok mutatása";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "488"; */
"488.title" = "Mégse";
